{".": 1, "the": 2, ",": 3, "and": 4, "i": 5, "a": 6, "'": 7, "to": 8, "of": 9, "it": 10, "was": 11, "for": 12, "you": 13, "with": 14, "in": 15, "!": 16, "is": 17, "that": 18, "my": 19, ")": 20, "s": 21, "(": 22, "but": 23, "we": 24, "on": 25, "this": 26, "t": 27, "so": 28, "\"": 29, "-": 30, ":": 31, "they": 32, "not": 33, "as": 34, "were": 35, "had": 36, "at": 37, "me": 38, "have": 39, "be": 40, "like": 41, "all": 42, "can": 43, "your": 44, "our": 45, "are": 46, "good": 47, "</s>": 48, "just": 49, "one": 50, "here": 51, "their": 52, "up": 53, "get": 54, "food": 55, "out": 56, "if": 57, "?": 58, "from": 59, "there": 60, "time": 61, "what": 62, "more": 63, "or": 64, "very": 65, "when": 66, "which": 67, "place": 68, "about": 69, "us": 70, "he": 71, "back": 72, "an": 73, "by": 74, "cream": 75, "because": 76, "no": 77, "menu": 78, "some": 79, "too": 80, "ve": 81, "also": 82, "really": 83, "will": 84, "after": 85, "ice": 86, "chicken": 87, "great": 88, "would": 89, "don": 90, "got": 91, "m": 92, "best": 93, "only": 94, "ordered": 95, "restaurant": 96, "well": 97, "go": 98, "fried": 99, "love": 100, "order": 101, "than": 102, "how": 103, "other": 104, "much": 105, "made": 106, "delicious": 107, "even": 108, "do": 109, "wait": 110, "make": 111, "try": 112, "could": 113, "dinner": 114, "service": 115, "been": 116, "table": 117, "night": 118, "came": 119, "5": 120, "meal": 121, "dish": 122, "know": 123, "cheese": 124, "&": 125, "first": 126, "little": 127, "salad": 128, "has": 129, "re": 130, "way": 131, "sauce": 132, "still": 133, "want": 134, "definitely": 135, "who": 136, "sweet": 137, "think": 138, "people": 139, "amazing": 140, "favorite": 141, "friend": 142, "nice": 143, "over": 144, "while": 145, "flavor": 146, "course": 147, "experience": 148, "everything": 149, "now": 150, "into": 151, "4": 152, "two": 153, "tea": 154, "sandwich": 155, "around": 156, "come": 157, "his": 158, "didn": 159, "meat": 160, "ll": 161, "d": 162, "say": 163, "take": 164, "pork": 165, "dessert": 166, "butter": 167, "dishes": 168, "2": 169, "taste": 170, "small": 171, "right": 172, "perfect": 173, "many": 174, "being": 175, "line": 176, "flavors": 177, "3": 178, "off": 179, "ever": 180, "down": 181, "coffee": 182, "eat": 183, "see": 184, "better": 185, "most": 186, "next": 187, "every": 188, "bread": 189, "did": 190, "bit": 191, "something": 192, "day": 193, "never": 194, "any": 195, "prime": 196, "then": 197, "going": 198, "finally": 199, "cut": 200, "ike": 201, "full": 202, "few": 203, "took": 204, "front": 205, "though": 206, "where": 207, "always": 208, "rib": 209, "yes": 210, "why": 211, "both": 212, "pretty": 213, "again": 214, "fresh": 215, "them": 216, "creamy": 217, "am": 218, "beef": 219, "san": 220, "tried": 221, "super": 222, "bar": 223, "said": 224, "chocolate": 225, "its": 226, "before": 227, "since": 228, "reservation": 229, "things": 230, "steak": 231, "these": 232, "stars": 233, "long": 234, "wine": 235, "friends": 236, "happy": 237, "served": 238, "thought": 239, "another": 240, "oh": 241, "let": 242, "last": 243, "wasn": 244, "boba": 245, "enough": 246, "friendly": 247, "tender": 248, "duck": 249, "went": 250, "feel": 251, "hot": 252, "thing": 253, "side": 254, "probably": 255, "rich": 256, "dining": 257, "reservations": 258, "server": 259, "waiting": 260, "sure": 261, "new": 262, "potatoes": 263, "she": 264, "bird": 265, "gary": 266, "perfectly": 267, ";": 268, "brenda": 269, "plate": 270, "top": 271, "sf": 272, "drinks": 273, "special": 274, "worth": 275, "decided": 276, "danko": 277, "seared": 278, "bacon": 279, "find": 280, "lot": 281, "milk": 282, "1": 283, "may": 284, "those": 285, "loved": 286, "start": 287, "birthday": 288, "cooked": 289, "state": 290, "francisco": 291, "eating": 292, "give": 293, "french": 294, "seated": 295, "yelp": 296, "however": 297, "must": 298, "quite": 299, "inside": 300, "wanted": 301, "each": 302, "warm": 303, "recommend": 304, "big": 305, "tasty": 306, "need": 307, "parking": 308, "whole": 309, "ramen": 310, "staff": 311, "light": 312, "potato": 313, "tasted": 314, "life": 315, "man": 316, "burma": 317, "her": 318, "chef": 319, "review": 320, "soft": 321, "drink": 322, "list": 323, "roasted": 324, "without": 325, "believe": 326, "enjoyed": 327, "fish": 328, "lobster": 329, "excellent": 330, "couple": 331, "same": 332, "cake": 333, "brought": 334, "corn": 335, "juicy": 336, "mushrooms": 337, "crispy": 338, "although": 339, "yet": 340, "courses": 341, "should": 342, "such": 343, "actually": 344, "white": 345, "kind": 346, "flavorful": 347, "years": 348, "half": 349, "makes": 350, "him": 351, "quality": 352, "coming": 353, "breakfast": 354, "sandwiches": 355, "home": 356, "mind": 357, "lemon": 358, "location": 359, "city": 360, "almost": 361, "mouth": 362, "end": 363, "nopa": 364, "belly": 365, "philz": 366, "garlic": 367, "bad": 368, "getting": 369, "house": 370, "everyone": 371, "comes": 372, "overall": 373, "once": 374, "scoop": 375, "secret": 376, "w/": 377, "waiter": 378, "outside": 379, "soul": 380, "able": 381, "desserts": 382, "minutes": 383, "old": 384, "star": 385, "might": 386, "person": 387, "reviews": 388, "party": 389, "already": 390, "guys": 391, "myself": 392, "nothing": 393, "else": 394, "look": 395, "high": 396, "caramel": 397, "room": 398, "leave": 399, "started": 400, "couldn": 401, "mashed": 402, "far": 403, "later": 404, "arrived": 405, "felt": 406, "area": 407, "won": 408, "pieces": 409, "gd": 410, "shrimp": 411, "pudding": 412, "hard": 413, "ask": 414, "appetizers": 415, "name": 416, "oysters": 417, "baked": 418, "spicy": 419, "crawfish": 420, "porch": 421, "wish": 422, "provisions": 423, "street": 424, "least": 425, "spot": 426, "through": 427, "lamb": 428, "hour": 429, "egg": 430, "call": 431, "anything": 432, "point": 433, "bottle": 434, "spinach": 435, "times": 436, "different": 437, "door": 438, "<s>gary_danko:": 439, "three": 440, "gave": 441, "alexander": 442, "world": 443, "soup": 444, "late": 445, "foie": 446, "usually": 447, "put": 448, "grits": 449, "serve": 450, "evening": 451, "kitchen": 452, "chose": 453, "trying": 454, "hopr": 455, "glass": 456, "simple": 457, "large": 458, "tables": 459, "superstar": 460, "honey": 461, "making": 462, "heard": 463, "10": 464, "maybe": 465, "almond": 466, "second": 467, "tell": 468, "having": 469, "short": 470, "entree": 471, "left": 472, "stuffed": 473, "less": 474, "6": 475, "scallops": 476, "black": 477, "asked": 478, "broth": 479, "bi-rite": 480, "instead": 481, "awesome": 482, "n": 483, "--": 484, "doesn": 485, "soon": 486, "restaurants": 487, "open": 488, "50": 489, "fine": 490, "highly": 491, "sides": 492, "shared": 493, "yummy": 494, "appetizer": 495, "cold": 496, "burger": 497, "ready": 498, "enjoy": 499, "idea": 500, "fantastic": 501, "keep": 502, "strawberry": 503, "gras": 504, "boyfriend": 505, "price": 506, "wonderful": 507, "lunch": 508, "tastes": 509, "away": 510, "filled": 511, "kokkari": 512, "called": 513, "entrees": 514, "ambiance": 515, "items": 516, "<s>house_of_prime_rib:": 517, "part": 518, "dim": 519, "sum": 520, "given": 521, "along": 522, "king": 523, "packed": 524, "especially": 525, "space": 526, "add": 527, "someone": 528, "date": 529, "during": 530, "absolutely": 531, "grilled": 532, "girl": 533, "cute": 534, "seafood": 535, "tiny": 536, "portion": 537, "perfection": 538, "finish": 539, "per": 540, "extremely": 541, "visit": 542, "fan": 543, "used": 544, "read": 545, "filet": 546, "30": 547, "<s>brenda’s_french_soul_food:": 548, "main": 549, "piece": 550, "truly": 551, "found": 552, "wow": 553, "mac": 554, "horseradish": 555, "real": 556, "days": 557, "$8": 558, "bring": 559, "portions": 560, "ago": 561, "popular": 562, "done": 563, "above": 564, "bowl": 565, "liked": 566, "week": 567, "reason": 568, "boy": 569, "knew": 570, "$4": 571, "share": 572, "*": 573, "fun": 574, "cup": 575, "avocado": 576, "morning": 577, "choose": 578, "four": 579, "seasoned": 580, "bite": 581, "style": 582, "itself": 583, "crab": 584, "texture": 585, "literally": 586, "until": 587, "yorkshire": 588, "amount": 589, "told": 590, "between": 591, "hype": 592, "together": 593, "salty": 594, "pick": 595, "selection": 596, "mean": 597, "extra": 598, "salted": 599, "plain": 600, "green": 601, "heart": 602, "check": 603, "ingredients": 604, "waited": 605, "offer": 606, "whatever": 607, "heaven": 608, "fact": 609, "hungry": 610, "beignets": 611, "00": 612, "ginger": 613, "vegan": 614, "creamed": 615, "several": 616, "quickly": 617, "cocktail": 618, "fries": 619, "group": 620, "serving": 621, "decide": 622, "own": 623, "looking": 624, "wouldn": 625, "huge": 626, "bone": 627, "bites": 628, "treat": 629, "stomach": 630, "dine": 631, "vanilla": 632, "coconut": 633, "curry": 634, "leaf": 635, "matcha": 636, "early": 637, "dressing": 638, "recommended": 639, "live": 640, "kick": 641, "free": 642, "fat": 643, "caviar": 644, "ate": 645, "either": 646, "available": 647, "hours": 648, "refreshing": 649, "specials": 650, "ahead": 651, "school": 652, "rest": 653, "famous": 654, "brunch": 655, "eggs": 656, "red": 657, "easy": 658, "$10": 659, "options": 660, "<s>state_bird_provisions:": 661, "choice": 662, "unique": 663, "greens": 664, "roast": 665, "generous": 666, "lovely": 667, "mousse": 668, "hamachi": 669, "prepared": 670, "medium": 671, "months": 672, "tuna": 673, "dry": 674, "toast": 675, "isn": 676, "interesting": 677, "close": 678, "attentive": 679, "bay": 680, "taking": 681, "number": 682, "risotto": 683, "7": 684, "sea": 685, "friday": 686, "baby": 687, "does": 688, "near": 689, "opened": 690, "heavy": 691, "eaten": 692, "ended": 693, "water": 694, "blue": 695, "show": 696, "ok": 697, "tip": 698, "mine": 699, "true": 700, "immediately": 701, "noticed": 702, "entire": 703, "<s>ike’s_place_-_closed:": 704, "<s>wayfare_tavern:": 705, "easily": 706, "ordering": 707, "braised": 708, "sit": 709, "five": 710, "touch": 711, "needed": 712, "english": 713, "business": 714, "chips": 715, "topped": 716, "sat": 717, "rice": 718, "<s>boba_guys:": 719, "bass": 720, "looked": 721, "mission": 722, "seems": 723, "feeling": 724, "combination": 725, "melted": 726, "olive": 727, "deep": 728, "steakhouse": 729, "liver": 730, "pickled": 731, "hit": 732, "impressed": 733, "fabulous": 734, "paired": 735, "dirty": 736, "burrata": 737, "type": 738, "seriously": 739, "advance": 740, "split": 741, "apple": 742, "regular": 743, "bf": 744, "known": 745, "pepper": 746, "appreciate": 747, "souffle": 748, "use": 749, "crunchy": 750, "glad": 751, "<s>bi-rite_creamery:": 752, "strong": 753, "walk": 754, "park": 755, "usual": 756, "<s>humphry_slocombe_ice_cream:": 757, "<s>burma_superstar:": 758, "sunday": 759, "size": 760, "<s>nopa:": 761, "sometimes": 762, "head": 763, "quail": 764, "onions": 765, "biscuits": 766, "<s>kokkari_estiatorio:": 767, "cuisine": 768, "cool": 769, "iced": 770, "oil": 771, "today": 772, "seat": 773, "often": 774, "saturday": 775, "upon": 776, "favorites": 777, "prices": 778, "beer": 779, "damn": 780, "mix": 781, "stuff": 782, "skewers": 783, "names": 784, "onion": 785, "husband": 786, "creme": 787, "matter": 788, "hate": 789, "leaving": 790, "board": 791, "thanks": 792, "<s>the_front_porch:": 793, "neighborhood": 794, "8": 795, "pay": 796, "dungeness": 797, "item": 798, "tasting": 799, "remember": 800, "amuse": 801, "wrong": 802, "chop": 803, "$3": 804, "chewy": 805, "seats": 806, "across": 807, "chance": 808, "seconds": 809, "weeks": 810, "incredible": 811, "plenty": 812, "yelpers": 813, "absolute": 814, "opinion": 815, "heavenly": 816, "omg": 817, "la": 818, "normally": 819, "cheddar": 820, "mixed": 821, "<s>philz_coffee_-_temporarily_closed:": 822, "mint": 823, "sozai": 824, "sweetness": 825, "looks": 826, "wayfare": 827, "tavern": 828, "please": 829, "prior": 830, "banana": 831, "humphry": 832, "hands": 833, "guy": 834, "anyone": 835, "tartare": 836, "sorry": 837, "places": 838, "75": 839, "$9": 840, "beautiful": 841, "concept": 842, "l": 843, "giving": 844, "$5": 845, "salmon": 846, "wrapped": 847, "tyler": 848, "dozen": 849, "comfort": 850, "means": 851, "b": 852, "pairing": 853, "presentation": 854, "presented": 855, "carbs": 856, "photo": 857, "menus": 858, "jam": 859, "moist": 860, "help": 861, "<s>alexander’s_steakhouse:": 862, "=": 863, "bouche": 864, "savory": 865, "truffle": 866, "ribeye": 867, "rare": 868, "addition": 869, "knowing": 870, "seemed": 871, "paid": 872, "henry": 873, "inner": 874, "slice": 875, "complimentary": 876, "possibly": 877, "burmese": 878, "set": 879, "foods": 880, "goat": 881, "basically": 882, "added": 883, "mushroom": 884, "eyes": 885, "month": 886, "checked": 887, "buttery": 888, "smooth": 889, "cheesy": 890, "prefer": 891, "slightly": 892, "$12": 893, "mention": 894, "phil": 895, "minute": 896, "<s>izakaya_sozai:": 897, "write": 898, "izakaya": 899, "p": 900, "toasted": 901, "finished": 902, "yourself": 903, "yeah": 904, "opted": 905, "difficult": 906, "reminded": 907, "crunch": 908, "+": 909, "pancakes": 910, "dark": 911, "classic": 912, "expectations": 913, "oyster": 914, "smoked": 915, "tomatoes": 916, "sausage": 917, "despite": 918, "care": 919, "<s>butter:": 920, "including": 921, "simply": 922, "hand": 923, "au": 924, "lady": 925, "<s>l’ardoise_bistro:": 926, "champagne": 927, "flavored": 928, "sorbet": 929, "except": 930, "opening": 931, "ahi": 932, "soy": 933, "pop": 934, "deal": 935, "working": 936, "valet": 937, "case": 938, "establishment": 939, "running": 940, "saw": 941, "bomb": 942, "sauces": 943, "family": 944, "phone": 945, "spiced": 946, "sort": 947, "gumbo": 948, "personally": 949, "needs": 950, "middle": 951, "maine": 952, "nicely": 953, "impeccable": 954, "occasion": 955, "money": 956, "double": 957, "anniversary": 958, "following": 959, "thank": 960, "9": 961, "fluffy": 962, "satisfied": 963, "fatty": 964, "candy": 965, "marrow": 966, "lettuce": 967, "cozy": 968, "mochi": 969, "spent": 970, "thinking": 971, "based": 972, "hey": 973, "calamari": 974, "helpful": 975, "surprised": 976, "expected": 977, "celebrate": 978, "expensive": 979, "zucchini": 980, "chops": 981, "expect": 982, "met": 983, "romantic": 984, "under": 985, "hope": 986, "cheesecake": 987, "sugar": 988, "buy": 989, "gets": 990, "within": 991, "summer": 992, "tomato": 993, "decadent": 994, "apparently": 995, "bill": 996, "octopus": 997, "miss": 998, "vietnamese": 999, "turn": 1000, "tongue": 1001, "hear": 1002, "weren": 1003, "variety": 1004, "busy": 1005, "haven": 1006, "25": 1007, "$6": 1008, "succulent": 1009, "ones": 1010, "bucket": 1011, "sbp": 1012, "20": 1013, "luckily": 1014, "gem": 1015, "atmosphere": 1016, "stop": 1017, "blend": 1018, "question": 1019, "excited": 1020, "beans": 1021, "organic": 1022, "standing": 1023, "shot": 1024, "book": 1025, "girlfriend": 1026, "suggested": 1027, "named": 1028, "crowded": 1029, "weekend": 1030, "change": 1031, "reading": 1032, "clean": 1033, "american": 1034, "crazy": 1035, "breast": 1036, "skip": 1037, "beyond": 1038, "multiple": 1039, "servers": 1040, "trip": 1041, "provided": 1042, "local": 1043, "peanut": 1044, "goodness": 1045, "partner": 1046, "dress": 1047, "job": 1048, "pictures": 1049, "sitting": 1050, "shots": 1051, "wagyu": 1052, "jello": 1053, "behind": 1054, "dear": 1055, "compared": 1056, "crowd": 1057, "dip": 1058, "homemade": 1059, "folks": 1060, "mentioned": 1061, "winner": 1062, "puree": 1063, "mini": 1064, "pot": 1065, "goes": 1066, "decent": 1067, "forget": 1068, "biscuit": 1069, "thick": 1070, "lover": 1071, "bigger": 1072, "cakes": 1073, "priced": 1074, "south": 1075, "work": 1076, "rather": 1077, "takoyaki": 1078, "watching": 1079, "song": 1080, "confit": 1081, "pumpkin": 1082, "incredibly": 1083, "greek": 1084, "anyways": 1085, "total": 1086, "slocombe": 1087, "weekday": 1088, "walking": 1089, "balsamic": 1090, "grab": 1091, "save": 1092, "counter": 1093, "solid": 1094, "recommendation": 1095, "kept": 1096, "reasonable": 1097, "original": 1098, "decor": 1099, "wonder": 1100, "popcorn": 1101, "meats": 1102, "weekends": 1103, "rain": 1104, "classy": 1105, "aioli": 1106, "ardoise": 1107, "broccoli": 1108, "score": 1109, "music": 1110, "level": 1111, "florence": 1112, "outstanding": 1113, "brown": 1114, "sounds": 1115, "skin": 1116, "vegetarian": 1117, "toffee": 1118, "honestly": 1119, "sundae": 1120, "option": 1121, "sister": 1122, "alcohol": 1123, "year": 1124, "glazed": 1125, "game": 1126, "changed": 1127, "certainly": 1128, "overwhelming": 1129, "treated": 1130, "crack": 1131, "fast": 1132, "cuts": 1133, "lol": 1134, "types": 1135, "mignon": 1136, "cotton": 1137, "burgers": 1138, "talk": 1139, "problem": 1140, "quick": 1141, "exactly": 1142, "frozen": 1143, "yogurt": 1144, "typically": 1145, "pan": 1146, "picked": 1147, "apples": 1148, "seem": 1149, "beignet": 1150, "delightful": 1151, "feta": 1152, "due": 1153, "store": 1154, "occasions": 1155, "run": 1156, "tonkotsu": 1157, "completely": 1158, "starter": 1159, "lucky": 1160, "brother": 1161, "bunch": 1162, "leaves": 1163, "accompanied": 1164, "welcome": 1165, "bitter": 1166, "salt": 1167, "fell": 1168, "pricey": 1169, "plates": 1170, "typical": 1171, "pancake": 1172, "realize": 1173, "corner": 1174, "japanese": 1175, "deliciousness": 1176, "taken": 1177, "gone": 1178, "moved": 1179, "saying": 1180, "describe": 1181, "sommelier": 1182, "c": 1183, "says": 1184, "bursting": 1185, "personal": 1186, "culinary": 1187, "de": 1188, "surprise": 1189, "spending": 1190, "lavender": 1191, "lil": 1192, "bistro": 1193, "orange": 1194, "30pm": 1195, "enoki": 1196, "win": 1197, "seen": 1198, "cheeses": 1199, "diners": 1200, "okay": 1201, "himself": 1202, "answer": 1203, "admit": 1204, "die": 1205, "dutch": 1206, "andouille": 1207, "golden": 1208, "god": 1209, "class": 1210, "stew": 1211, "hell": 1212, "anyway": 1213, "16th": 1214, "mother": 1215, "sangria": 1216, "disappointed": 1217, "overpowering": 1218, "round": 1219, "booth": 1220, "cornbread": 1221, "glasses": 1222, "longer": 1223, "offers": 1224, "seating": 1225, "patient": 1226, "worked": 1227, "empty": 1228, "cupertino": 1229, "requested": 1230, "creamery": 1231, "feed": 1232, "sesame": 1233, "overly": 1234, "dolores": 1235, "purée": 1236, "additional": 1237, "patrons": 1238, "melts": 1239, "questions": 1240, "fancy": 1241, "face": 1242, "cook": 1243, "dipping": 1244, "noodles": 1245, "serves": 1246, "turned": 1247, "decision": 1248, "process": 1249, "thai": 1250, "loin": 1251, "possible": 1252, "step": 1253, "play": 1254, "fave": 1255, "bean": 1256, "11": 1257, "combo": 1258, "plan": 1259, "affordable": 1260, "starters": 1261, "similar": 1262, "gives": 1263, "district": 1264, "mojito": 1265, "consider": 1266, "pants": 1267, "otherwise": 1268, "stopped": 1269, "tesora": 1270, "talking": 1271, "recently": 1272, "popovers": 1273, "caramelized": 1274, "ravioli": 1275, "rock": 1276, "edamame": 1277, "slices": 1278, "tray": 1279, "bathroom": 1280, "constantly": 1281, "pm": 1282, "grapes": 1283, "others": 1284, "liquor": 1285, "vinaigrette": 1286, "totally": 1287, "sample": 1288, "hasn": 1289, "cart": 1290, "mitchell": 1291, "glorious": 1292, "blocks": 1293, "spots": 1294, "cherry": 1295, "chinese": 1296, "fellow": 1297, "vegetable": 1298, "lots": 1299, "etc": 1300, "15": 1301, "finding": 1302, "nights": 1303, "chili": 1304, "mild": 1305, "learned": 1306, "covered": 1307, "takes": 1308, "bag": 1309, "mom": 1310, "sprouts": 1311, "low": 1312, "forgot": 1313, "yay": 1314, "doing": 1315, "sense": 1316, "filling": 1317, "somehow": 1318, "gravy": 1319, "health": 1320, "art": 1321, "horchata": 1322, "single": 1323, "proud": 1324, "cannot": 1325, "interior": 1326, "okra": 1327, "stood": 1328, "jus": 1329, "wasabi": 1330, "perhaps": 1331, "drinking": 1332, "sour": 1333, "fruit": 1334, "authentic": 1335, "happened": 1336, "island": 1337, "hip": 1338, "random": 1339, "hoping": 1340, "tangy": 1341, "waitstaff": 1342, "$2": 1343, "request": 1344, "block": 1345, "stuck": 1346, "version": 1347, "brewed": 1348, "wearing": 1349, "watermelon": 1350, "ourselves": 1351, "seeing": 1352, "kid": 1353, "become": 1354, "laundry": 1355, "whether": 1356, "dont": 1357, "plus": 1358, "count": 1359, "drunk": 1360, "liking": 1361, "promise": 1362, "network": 1363, "sharing": 1364, "living": 1365, "scores": 1366, "update": 1367, "homeless": 1368, "trash": 1369, "exchange": 1370, "cooler": 1371, "lentil": 1372, "shop": 1373, "meant": 1374, "sleep": 1375, "dream": 1376, "moment": 1377, "walked": 1378, "feels": 1379, "carts": 1380, "car": 1381, "raw": 1382, "herb": 1383, "delish": 1384, "straight": 1385, "orders": 1386, "neither": 1387, "mood": 1388, "manager": 1389, "relatively": 1390, "managed": 1391, "customer": 1392, "writing": 1393, "booked": 1394, "rose": 1395, "regret": 1396, "third": 1397, "gift": 1398, "spectacular": 1399, "visiting": 1400, "appreciated": 1401, "medley": 1402, "knowledgeable": 1403, "explain": 1404, "yesterday": 1405, "tooth": 1406, "grand": 1407, "recent": 1408, "pearls": 1409, "cone": 1410, "move": 1411, "provide": 1412, "memorable": 1413, "promptly": 1414, "8pm": 1415, "answered": 1416, "onto": 1417, "weird": 1418, "tl": 1419, "dr": 1420, "fritters": 1421, "a+": 1422, "uber": 1423, "below": 1424, "tenderloin": 1425, "wife": 1426, "create": 1427, "o": 1428, "pleasure": 1429, "waitress": 1430, "quinoa": 1431, "eggplant": 1432, "poached": 1433, "normal": 1434, "passion": 1435, "bringing": 1436, "host": 1437, "pie": 1438, "surprisingly": 1439, "4/5": 1440, "tad": 1441, "display": 1442, "average": 1443, "crust": 1444, "hold": 1445, "sex": 1446, "cheap": 1447, "chunks": 1448, "osetra": 1449, "basil": 1450, "blew": 1451, "doors": 1452, "bartender": 1453, "beets": 1454, "cost": 1455, "asking": 1456, "whenever": 1457, "stay": 1458, "bourbon": 1459, "sad": 1460, "ca": 1461, "company": 1462, "scoops": 1463, "jasmine": 1464, "nearly": 1465, "speak": 1466, "town": 1467, "relationship": 1468, "weather": 1469, "afternoon": 1470, "earlier": 1471, "indeed": 1472, "bland": 1473, "halibut": 1474, "crème": 1475, "described": 1476, "badly": 1477, "particularly": 1478, "whipped": 1479, "$11": 1480, "recommendations": 1481, "flatbread": 1482, "brussel": 1483, "traditional": 1484, "delicate": 1485, "filo": 1486, "peach": 1487, "tater": 1488, "tots": 1489, "earl": 1490, "bits": 1491, "spice": 1492, "unfortunately": 1493, "asian": 1494, "petit": 1495, "bought": 1496, "cocktails": 1497, "superb": 1498, "reasons": 1499, "casual": 1500, "sprinkled": 1501, "tips": 1502, "parties": 1503, "among": 1504, "advice": 1505, "mind-blowing": 1506, "divine": 1507, "pulled": 1508, "lines": 1509, "monday": 1510, "sliced": 1511, "problems": 1512, "pastry": 1513, "berries": 1514, "freshly": 1515, "offered": 1516, "buds": 1517, "seeds": 1518, "ultimate": 1519, "ride": 1520, "hipster": 1521, "guess": 1522, "aren": 1523, "breaded": 1524, "charming": 1525, "setting": 1526, "hash": 1527, "dressed": 1528, "def": 1529, "eater": 1530, "window": 1531, "building": 1532, "adventure": 1533, "elegant": 1534, "thankfully": 1535, "return": 1536, "soma": 1537, "vodka": 1538, "booze": 1539, "po": 1540, "tiger": 1541, "dare": 1542, "45": 1543, "christmas": 1544, "conversation": 1545, "form": 1546, "calm": 1547, "italian": 1548, "vs": 1549, "extensive": 1550, "pineapple": 1551, "slow": 1552, "ribs": 1553, "gotten": 1554, "rabbit": 1555, "boys": 1556, "000": 1557, "talked": 1558, "ham": 1559, "finest": 1560, "agreed": 1561, "smothered": 1562, "meaning": 1563, "enjoying": 1564, "van": 1565, "ness": 1566, "batter": 1567, "tonkatsu": 1568, "lives": 1569, "dough": 1570, "happen": 1571, "alone": 1572, "private": 1573, "against": 1574, "dinners": 1575, "trays": 1576, "comfortable": 1577, "scallop": 1578, "bananas": 1579, "past": 1580, "kidding": 1581, "box": 1582, "playing": 1583, "lost": 1584, "words": 1585, "market": 1586, "highlights": 1587, "crisp": 1588, "walls": 1589, "wild": 1590, "signature": 1591, "choices": 1592, "flight": 1593, "refill": 1594, "floor": 1595, "mr": 1596, "hostess": 1597, "dating": 1598, "besides": 1599, "trouble": 1600, "sake": 1601, "yakitori": 1602, "meatballs": 1603, "com/biz_photos/dold…": 1604, "rob": 1605, "acquerello": 1606, "shit": 1607, "marinara": 1608, "maitre": 1609, "airy": 1610, "40": 1611, "chip": 1612, "sourdough": 1613, "chilled": 1614, "greeted": 1615, "creole": 1616, "included": 1617, "dates": 1618, "invited": 1619, "meals": 1620, "foodie": 1621, "wanting": 1622, "unless": 1623, "lemony": 1624, "textures": 1625, "remains": 1626, "4th": 1627, "efficient": 1628, "none": 1629, "deserve": 1630, "radish": 1631, "balance": 1632, "forward": 1633, "public": 1634, "online": 1635, "app": 1636, "condensed": 1637, "follow": 1638, "lists": 1639, "relax": 1640, "ya": 1641, "ton": 1642, "written": 1643, "paper": 1644, "darn": 1645, "listed": 1646, "#1": 1647, "candied": 1648, "actual": 1649, "cucumbers": 1650, "category": 1651, "gnocchi": 1652, "swiss": 1653, "license": 1654, "yo": 1655, "dined": 1656, "hearty": 1657, "lately": 1658, "oily": 1659, "haha": 1660, "standard": 1661, "pure": 1662, "pasta": 1663, "al": 1664, "consistent": 1665, "throughout": 1666, "eye": 1667, "giddy": 1668, "caffeine": 1669, "regards": 1670, "lighting": 1671, "quiet": 1672, "thin": 1673, "sip": 1674, "body": 1675, "squash": 1676, "arugula": 1677, "shimeji": 1678, "beat": 1679, "lick": 1680, "chard": 1681, "crusted": 1682, "afterwards": 1683, "note": 1684, "meh": 1685, "considering": 1686, "separate": 1687, "members": 1688, "aged": 1689, "sampled": 1690, "intense": 1691, "bookmarked": 1692, "scene": 1693, "accept": 1694, "kimchi": 1695, "loud": 1696, "jelly": 1697, "sweeter": 1698, "match": 1699, "seaweed": 1700, "tons": 1701, "uni": 1702, "dumplings": 1703, "$7": 1704, "ricotta": 1705, "macaron": 1706, "michelin": 1707, "disappoint": 1708, "tapas": 1709, "sashimi": 1710, "skimp": 1711, "kinds": 1712, "deliciously": 1713, "verdict": 1714, "college": 1715, "compliments": 1716, "planning": 1717, "jumped": 1718, "toppings": 1719, "yum": 1720, "walnuts": 1721, "goodies": 1722, "wide": 1723, "grey": 1724, "towards": 1725, "rushed": 1726, "bang": 1727, "value": 1728, "delectable": 1729, "bone-in": 1730, "weak": 1731, "sell": 1732, "pickles": 1733, "12": 1734, "modern": 1735, "hopes": 1736, "exact": 1737, "ol": 1738, "somewhere": 1739, "stick": 1740, "porn": 1741, "lacked": 1742, "sound": 1743, "accent": 1744, "leftovers": 1745, "topping": 1746, "lovers": 1747, "comparison": 1748, "ladies": 1749, "bones": 1750, "carefully": 1751, "fix": 1752, "palate": 1753, "sadly": 1754, "panna": 1755, "cotta": 1756, "france": 1757, "knowledge": 1758, "strawberries": 1759, "dancing": 1760, "magical": 1761, "blood": 1762, "hearts": 1763, "california": 1764, "cocoa": 1765, "join": 1766, "opentable": 1767, "moving": 1768, "aside": 1769, "toss": 1770, "hurt": 1771, "pass": 1772, "franciscans": 1773, "closing": 1774, "nori": 1775, "bday": 1776, "doubt": 1777, "metered": 1778, "fit": 1779, "rate": 1780, "stand": 1781, "exception": 1782, "/": 1783, "soak": 1784, "7x7": 1785, "dense": 1786, "melt": 1787, "leftover": 1788, "soo": 1789, "carpaccio": 1790, "mustard": 1791, "fav": 1792, "lord": 1793, "fiery": 1794, "exquisite": 1795, "coat": 1796, "patience": 1797, "card": 1798, "courtesy": 1799, "customers": 1800, "explaining": 1801, "fill": 1802, "brilliant": 1803, "meeting": 1804, "anxious": 1805, "pink": 1806, "battered": 1807, "specialty": 1808, "soaked": 1809, "realized": 1810, "rating": 1811, "1st": 1812, "scrumptious": 1813, "candle": 1814, "neck": 1815, "wave": 1816, "joint": 1817, "baristas": 1818, "philtered": 1819, "owners": 1820, "reputation": 1821, "arrive": 1822, "alright": 1823, "skewer": 1824, "berry": 1825, "burnt": 1826, "community": 1827, "effort": 1828, "00pm": 1829, "bars": 1830, "explained": 1831, "mark": 1832, "blow": 1833, "rarely": 1834, "nuts": 1835, "meet": 1836, "photos": 1837, "field": 1838, "smile": 1839, "porkchop": 1840, "professional": 1841, "apart": 1842, "uniquely": 1843, "squid": 1844, "became": 1845, "truffles": 1846, "licking": 1847, "complex": 1848, "drive": 1849, "wondering": 1850, "tv": 1851, "merry": 1852, "welcoming": 1853, "turkey": 1854, "bun": 1855, "sticks": 1856, "sizes": 1857, "tsk": 1858, "likes": 1859, "ken": 1860, "rolled": 1861, "diet": 1862, "veggies": 1863, "diner": 1864, "princess": 1865, "piping": 1866, "twice": 1867, "girls": 1868, "upside": 1869, "swear": 1870, "inevitable": 1871, "balls": 1872, "fully": 1873, "cash": 1874, "sexy": 1875, "|": 1876, "lounge": 1877, "originally": 1878, "guessed": 1879, "ice-cream": 1880, "kushiage": 1881, "meatball": 1882, "yellow": 1883, "bliss": 1884, "warned": 1885, "porchetta": 1886, "grass": 1887, "fed": 1888, "nay": 1889, "holy": 1890, "country": 1891, "anywhere": 1892, "fry": 1893, "ritsu": 1894, "com/biz_photos/pkp6…": 1895, "grated": 1896, "lean": 1897, "omelet": 1898, "gonna": 1899, "wines": 1900, "starsfor": 1901, "negative": 1902, "exploding": 1903, "btw": 1904, "j": 1905, "unicorn": 1906, "rainbow": 1907, "shoulder": 1908, "bachelorette": 1909, "deviled": 1910, "tub": 1911, "comforting": 1912, "practically": 1913, "inhaled": 1914, "lived": 1915, "martini": 1916, "opt": 1917, "led": 1918, "quirky": 1919, "recipe": 1920, "skipped": 1921, "prix": 1922, "fixe": 1923, "arrangements": 1924, "eventually": 1925, "spend": 1926, "drooling": 1927, "forever": 1928, "napa": 1929, "cookies": 1930, "2nd": 1931, "specific": 1932, "heck": 1933, "personality": 1934, "lesson": 1935, "sucks": 1936, "staple": 1937, "attempt": 1938, "swirl": 1939, "waffle": 1940, "complementary": 1941, "brittle": 1942, "arrives": 1943, "parts": 1944, "stiff": 1945, "requests": 1946, "sized": 1947, "exceptional": 1948, "thoroughly": 1949, "tartar": 1950, "mess": 1951, "kumamoto": 1952, "balanced": 1953, "biased": 1954, "station": 1955, "buddy": 1956, "clams": 1957, "trout": 1958, "using": 1959, "diverse": 1960, "older": 1961, "sooner": 1962, "register": 1963, "khusterd": 1964, "strauss": 1965, "locations": 1966, "reserve": 1967, "thousand": 1968, "and/or": 1969, "east": 1970, "born": 1971, "pool": 1972, "wifey": 1973, "air": 1974, "easier": 1975, "dubbed": 1976, "frequent": 1977, "helped": 1978, "sits": 1979, "shitake": 1980, "mango": 1981, "clearly": 1982, "pears": 1983, "nah": 1984, "tossed": 1985, "burned": 1986, "checking": 1987, "attitude": 1988, "reminiscent": 1989, "fusion": 1990, "5/5": 1991, "coworkers": 1992, "spoon": 1993, "regularly": 1994, "unlike": 1995, "evil": 1996, "expand": 1997, "built": 1998, "ground": 1999, "pun": 2000, "intended": 2001, "celebrity": 2002, "stopping": 2003, "challenge": 2004, "brings": 2005, "creations": 2006, "cat": 2007, "justice": 2008, "lively": 2009, "noisy": 2010, "deserves": 2011, "trust": 2012, "marmalade": 2013, "genius": 2014, "peaches": 2015, "figured": 2016, "beware": 2017, "missing": 2018, "tarragon": 2019, "carrots": 2020, "waiters": 2021, "napkins": 2022, "refilled": 2023, "barely": 2024, "touched": 2025, "crumble": 2026, "cab": 2027, "celebration": 2028, "drank": 2029, "feast": 2030, "dolmathes": 2031, "dill": 2032, "ensured": 2033, "natural": 2034, "stare": 2035, "angus": 2036, "chocolates": 2037, "boring": 2038, "samples": 2039, "graham": 2040, "sooooo": 2041, "flakes": 2042, "headed": 2043, "fool": 2044, "designated": 2045, "sign": 2046, "tab": 2047, "pastrami": 2048, "tapioca": 2049, "expert": 2050, "tired": 2051, "artisanal": 2052, "pints": 2053, "issue": 2054, "charge": 2055, "bold": 2056, "midnight": 2057, "19": 2058, "insane": 2059, "meyer": 2060, "miso": 2061, "tail": 2062, "poke": 2063, "kinda": 2064, "gourmet": 2065, "$15": 2066, "spring": 2067, "roll": 2068, "charred": 2069, "jalapeño": 2070, "cobbler": 2071, "soooo": 2072, "shame": 2073, "breaking": 2074, "cue": 2075, "$1": 2076, "suggest": 2077, "calling": 2078, "search": 2079, "warning": 2080, "employees": 2081, "prompt": 2082, "iceberg": 2083, "stands": 2084, "notice": 2085, "shredded": 2086, "saltiness": 2087, "smaller": 2088, "nonetheless": 2089, "everyday": 2090, "slight": 2091, "overdue": 2092, "upscale": 2093, "licked": 2094, "watery": 2095, "flaky": 2096, "$35": 2097, "shank": 2098, "seasonal": 2099, "chill": 2100, "journey": 2101, "vibe": 2102, "brûlée": 2103, "bison": 2104, "treats": 2105, "fours": 2106, "cheers": 2107, "buck": 2108, "fair": 2109, "funny": 2110, "equally": 2111, "sight": 2112, "walnut": 2113, "changing": 2114, "famed": 2115, "disappointing": 2116, "worthy": 2117, "assortment": 2118, "fall": 2119, "overcooked": 2120, "curious": 2121, "creative": 2122, "works": 2123, "terms": 2124, "duh": 2125, "nearby": 2126, "dreams": 2127, "horrible": 2128, "mediterranean": 2129, "higher": 2130, "power": 2131, "hadn": 2132, "interested": 2133, "serious": 2134, "lightly": 2135, "tough": 2136, "areas": 2137, "designer": 2138, "yelper": 2139, "tho": 2140, "cayenne": 2141, "highlight": 2142, "chopped": 2143, "runny": 2144, "consistency": 2145, "dab": 2146, "directly": 2147, "bags": 2148, "craving": 2149, "opportunity": 2150, "sunny": 2151, "pastries": 2152, "workers": 2153, "dig": 2154, "shaved": 2155, "majority": 2156, "bank": 2157, "lack": 2158, "royal": 2159, "pommes": 2160, "landaises": 2161, "overwhelmed": 2162, "selling": 2163, "citrus": 2164, "bordelaise": 2165, "bright": 2166, "complaints": 2167, "yup": 2168, "fans": 2169, "palette": 2170, "refined": 2171, "blah": 2172, "curries": 2173, "mad": 2174, "imagine": 2175, "appetite": 2176, "desire": 2177, "appetites": 2178, "donut": 2179, "opens": 2180, "earned": 2181, "began": 2182, "ran": 2183, "tight": 2184, "juices": 2185, "frenzy": 2186, "doodle": 2187, "wiped": 2188, "trio": 2189, "bc": 2190, "bucks": 2191, "customize": 2192, "somewhat": 2193, "giant": 2194, "fail": 2195, "cravings": 2196, "favs": 2197, "cutting": 2198, "awhile": 2199, "beautifully": 2200, "continually": 2201, "shorts": 2202, "respect": 2203, "ah": 2204, "admire": 2205, "difference": 2206, "nuggets": 2207, "mellow": 2208, "flip": 2209, "tart": 2210, "sauternes": 2211, "affogato": 2212, "kuhsterd": 2213, "truck": 2214, "teeth": 2215, "espresso": 2216, "wandered": 2217, "enormous": 2218, "lactose": 2219, "impossible": 2220, "tuesday": 2221, "juice": 2222, "roommate": 2223, "mins": 2224, "seven": 2225, "fire": 2226, "fireplace": 2227, "cucumber": 2228, "suspect": 2229, "gods": 2230, "colin": 2231, "handed": 2232, "letting": 2233, "thrones": 2234, "err": 2235, "practice": 2236, "particular": 2237, "dulce": 2238, "wants": 2239, "gesture": 2240, "detail": 2241, "ultimately": 2242, "compare": 2243, "ordinary": 2244, "oz": 2245, "giants": 2246, "products": 2247, "patiently": 2248, "iron": 2249, "portioned": 2250, "***": 2251, "**": 2252, "cheese-": 2253, "buttermilk": 2254, "apricot": 2255, "bachelor": 2256, "wanna": 2257, "loaded": 2258, "slab": 2259, "discussed": 2260, "kudos": 2261, "example": 2262, "leg": 2263, "speaking": 2264, "cafe": 2265, "carrot": 2266, "terrible": 2267, "keeps": 2268, "package": 2269, "couples": 2270, "farm": 2271, "mary": 2272, "it-": 2273, "cooking": 2274, "wheat": 2275, "non": 2276, "gay": 2277, "james": 2278, "novel": 2279, "brussels": 2280, "coq": 2281, "vin": 2282, "located": 2283, "center": 2284, "49er": 2285, "menage": 2286, "trois": 2287, "bbq": 2288, "rustic": 2289, "layer": 2290, "surrounded": 2291, "thus": 2292, "vast": 2293, "blini": 2294, "fraiche": 2295, "ounce": 2296, "chives": 2297, "jar": 2298, "likely": 2299, "pillow": 2300, "scared": 2301, "tableside": 2302, "eloquently": 2303, "consuming": 2304, "beloved": 2305, "distance": 2306, "lips": 2307, "earth": 2308, "understand": 2309, "inviting": 2310, "ass": 2311, "gotta": 2312, "mocha": 2313, "offering": 2314, "enter": 2315, "allow": 2316, "combined": 2317, "various": 2318, "bustling": 2319, "steakhouses": 2320, "million": 2321, "gorgeous": 2322, "marinated": 2323, "meaty": 2324, "rip": 2325, "starting": 2326, "disappointment": 2327, "informed": 2328, "handled": 2329, "soufflé": 2330, "brief": 2331, "married": 2332, "handful": 2333, "shops": 2334, "eons": 2335, "knows": 2336, "le": 2337, "poutine": 2338, "pig": 2339, "control": 2340, "rotate": 2341, "thoughtfully": 2342, "catch": 2343, "featured": 2344, "ive": 2345, "everybody": 2346, "glory": 2347, "hidden": 2348, "din": 2349, "didnt": 2350, "favor": 2351, "picking": 2352, "smelt": 2353, "compliment": 2354, "introduced": 2355, "former": 2356, "moments": 2357, "gruyere": 2358, "40s": 2359, "collard": 2360, "wished": 2361, "knife": 2362, "alert": 2363, "pretentious": 2364, "boiled": 2365, "cider": 2366, "02": 2367, "wash": 2368, "tap": 2369, "furthermore": 2370, "jesus": 2371, "syrup": 2372, "ratio": 2373, "chances": 2374, "um": 2375, "hello": 2376, "asparagus": 2377, "employee": 2378, "inspired": 2379, "teeny": 2380, "needless": 2381, "michael": 2382, "mina": 2383, "impress": 2384, "kakuni": 2385, "tsukune": 2386, "eats": 2387, "daily": 2388, "contemporary": 2389, "silken": 2390, "splendor": 2391, "funky": 2392, "elsewhere": 2393, "classier": 2394, "sing": 2395, "crave": 2396, "wall": 2397, "hamburger": 2398, "knocked": 2399, "luck": 2400, "complement": 2401, "orleans": 2402, "episode": 2403, "fashion": 2404, "ceilings": 2405, "self": 2406, "follows": 2407, "#2": 2408, "watch": 2409, "bottom": 2410, "satisfying": 2411, "pecan": 2412, "slept": 2413, "sinfully": 2414, "devoured": 2415, "saved": 2416, "stout": 2417, "st": 2418, "expectation": 2419, "rounds": 2420, "cramped": 2421, "hopefully": 2422, "ways": 2423, "include": 2424, "cupcake": 2425, "waking": 2426, "bus": 2427, "good-": 2428, "thursday": 2429, "hair": 2430, "contender": 2431, "mama": 2432, "salami": 2433, "sub": 2434, "section": 2435, "[yelp": 2436, "entering": 2437, "angelo": 2438, "theron": 2439, "lactos": 2440, "slave": 2441, "surroundings": 2442, "specifically": 2443, "fl": 2444, "connoisseur": 2445, "figure": 2446, "barry": 2447, "2008": 2448, "misty": 2449, "darling": 2450, "burrito": 2451, "funk": 2452, "whose": 2453, "daughter": 2454, "niece": 2455, "fantastic-4": 2456, "mike": 2457, "bake": 2458, "slammin": 2459, "tin": 2460, "singing": 2461, "booty": 2462, "babe": 2463, "debate": 2464, "choco-pot": 2465, "mainly": 2466, "prosciutto": 2467, "garlicky": 2468, "leather": 2469, "booths": 2470, "-they": 2471, "loaf": 2472, "-the": 2473, "faux": 2474, "muffins": 2475, "david": 2476, "post": 2477, "toasty": 2478, "hubby": 2479, "rainy": 2480, "hush": 2481, "puppies": 2482, "lit": 2483, "cajun": 2484, "boneless": 2485, "receive": 2486, "settled": 2487, "underwhelming": 2488, "stomachs": 2489, "admittedly": 2490, "ease": 2491, "selections": 2492, "cavier": 2493, "finishing": 2494, "leafy": 2495, "birds": 2496, "honest": 2497, "mostly": 2498, "tend": 2499, "karma": 2500, "weeknight": 2501, "introduce": 2502, "repeat": 2503, "meringue": 2504, "herby": 2505, "hon": 2506, "citrusy": 2507, "cauliflower": 2508, "spotlight": 2509, "20oz": 2510, "engaging": 2511, "styles": 2512, "suppose": 2513, "splurge": 2514, "viii": 2515, "includes": 2516, "arguably": 2517, "generations": 2518, "sidewalk": 2519, "regardless": 2520, "refresher": 2521, "contrast": 2522, "capacity": 2523, "leisurely": 2524, "5th": 2525, "albeit": 2526, "formal": 2527, "catered": 2528, "10pm": 2529, "peppers": 2530, "miyazaki": 2531, "kagoshima": 2532, "cheaper": 2533, "quantity": 2534, "+1": 2535, "bubble": 2536, "gum": 2537, "prep": 2538, "period": 2539, "grin": 2540, "river": 2541, "vie": 2542, "visits": 2543, "transportation": 2544, "complaint": 2545, "cruising": 2546, "casserole": 2547, "cardamom": 2548, "cinnamon": 2549, "stars-----------------------------this": 2550, "select": 2551, "buns": 2552, "moves": 2553, "joke": 2554, "willing": 2555, "profile": 2556, "dime": 2557, "fran": 2558, "streets": 2559, "whip": 2560, "ma": 2561, "fight": 2562, "da": 2563, "project": 2564, "ranking": 2565, "rough": 2566, "rank": 2567, "#": 2568, "believed": 2569, "key": 2570, "bump": 2571, "rankings": 2572, "wife=": 2573, "b/c": 2574, "seabass": 2575, "cannellini": 2576, "carmelized": 2577, "clam": 2578, "pours": 2579, "peanuts": 2580, "fancier": 2581, "leeks": 2582, "fingerling": 2583, "porcini": 2584, "nr": 2585, "insisted": 2586, "endive": 2587, "k": 2588, "stilton": 2589, "lyft": 2590, "dice": 2591, "boyfriends": 2592, "beet": 2593, "shortly": 2594, "attention": 2595, "minus": 2596, "rude": 2597, "bothered": 2598, "majorly": 2599, "slower": 2600, "outer": 2601, "held": 2602, "sorta": 2603, "dente": 2604, "purist": 2605, "25/5": 2606, "apps": 2607, "kolokithokeftethes": 2608, "calamari-": 2609, "flourless": 2610, "lose": 2611, "continue": 2612, "brand": 2613, "humble": 2614, "stores": 2615, "twinkle": 2616, "closest": 2617, "at&t": 2618, "financial": 2619, "locally": 2620, "staying": 2621, "theme": 2622, "grow": 2623, "roots": 2624, "manner": 2625, "wear": 2626, "comfortably": 2627, "ohh": 2628, "annoying": 2629, "shoyu": 2630, "acidity": 2631, "phenomenal": 2632, "pick-me-up": 2633, "extraordinary": 2634, "hiatus": 2635, "holds": 2636, "gently": 2637, "inappropriate": 2638, "comparable": 2639, "liquid": 2640, "feelings": 2641, "4-course": 2642, "5-course": 2643, "butternut": 2644, "sage": 2645, "complemented": 2646, "pillowy": 2647, "*cough*": 2648, "gamey": 2649, "waitresses": 2650, "smiling": 2651, "anytime": 2652, "starving": 2653, "instantly": 2654, "mash": 2655, "arrival": 2656, "pita": 2657, "lemon-oregano": 2658, "coma": 2659, "trips": 2660, "greater": 2661, "omaha": 2662, "york": 2663, "bi": 2664, "rite": 2665, "soooooo": 2666, "malted": 2667, "sooo": 2668, "addicted": 2669, "skeptical": 2670, "forrealz": 2671, "ages": 2672, "equal": 2673, "source": 2674, "oil-": 2675, "shy": 2676, "deciding": 2677, "mental": 2678, "infused": 2679, "cross": 2680, "pity": 2681, "commandables": 2682, "awkward": 2683, "changes": 2684, "poppy": 2685, "seed": 2686, "pancakes+": 2687, "w/smoked": 2688, "cap": 2689, "sampling": 2690, "brew": 2691, "innovative": 2692, "latte": 2693, "go-to": 2694, "adjust": 2695, "taro": 2696, "industry": 2697, "rolling": 2698, "bored": 2699, "divisive": 2700, "brace": 2701, "neat": 2702, "reflected": 2703, "exceeded": 2704, "trout-avocado": 2705, "shiitake": 2706, "polenta": 2707, "guinea": 2708, "hen": 2709, "aromatic": 2710, "dumpling": 2711, "idk": 2712, "namesake": 2713, "mmmm": 2714, "raved": 2715, "this-": 2716, "blackberry": 2717, "fraîche": 2718, "gain": 2719, "sunset": 2720, "praised": 2721, "lotus": 2722, "further": 2723, "quieter": 2724, "ambience": 2725, "contains": 2726, "fermented": 2727, "mangos": 2728, "$14": 2729, "description": 2730, "walk-in": 2731, "pricier": 2732, "dollars": 2733, "creativity": 2734, "cornflakes": 2735, "special-": 2736, "junk": 2737, "fest": 2738, "suggestions": 2739, "december": 2740, "macaroni": 2741, "future": 2742, "wedding": 2743, "complicated": 2744, "kalamata": 2745, "ample": 2746, "puff": 2747, "maximum": 2748, "effect": 2749, "stuffing": 2750, "paying": 2751, "hanging": 2752, "till": 2753, "companion": 2754, "heavier": 2755, "grown": 2756, "parents": 2757, "alongside": 2758, "obviously": 2759, "pro": 2760, "$100": 2761, "general": 2762, "word": 2763, "smart": 2764, "accordingly": 2765, "bottles": 2766, "reach": 2767, "encompassing": 2768, "gold": 2769, "fabulously": 2770, "greasy": 2771, "loves": 2772, "hushpuppies": 2773, "cornmeal": 2774, "timing": 2775, "fee": 2776, "sites": 2777, "common": 2778, "zagat": 2779, "ranged": 2780, "deelish": 2781, "popover": 2782, "palm": 2783, "pleased": 2784, "*expletive*": 2785, "7pm": 2786, "vicinity": 2787, "grace": 2788, "snagged": 2789, "barstools": 2790, "hospitality": 2791, "sneak": 2792, "proceed": 2793, "genuinely": 2794, "capers": 2795, "certain": 2796, "product": 2797, "littlest": 2798, "ashamed": 2799, "enraptured": 2800, "focus": 2801, "woohoo": 2802, "pages": 2803, "min": 2804, "mimosas": 2805, "benedict-": 2806, "necessary": 2807, "british": 2808, "tank": 2809, "seasoning": 2810, "steaming": 2811, "delightfully": 2812, "creaminess": 2813, "ingredient": 2814, "robust": 2815, "condition": 2816, "horse": 2817, "delivered": 2818, "frying": 2819, "soaking": 2820, "e": 2821, "trifle": 2822, "flamboyant": 2823, "custard": 2824, "angel": 2825, "teased": 2826, "take-out": 2827, "acknowledged": 2828, "day-": 2829, "bakery": 2830, "sundaes": 2831, "budget": 2832, "excuse": 2833, "euro": 2834, "catching": 2835, "stretch": 2836, "latter": 2837, "stone": 2838, "crusty": 2839, "gouda": 2840, "riesling": 2841, "shortcake": 2842, "rosemary": 2843, "detailed": 2844, "chin": 2845, "kir": 2846, "cassis": 2847, "floating": 2848, "acts": 2849, "hong": 2850, "kong": 2851, "oddly": 2852, "dive": 2853, "salads": 2854, "rhubarb": 2855, "scallions": 2856, "shallot": 2857, "pant": 2858, "see-through": 2859, "samusas": 2860, "chefs": 2861, "edible": 2862, "tricky": 2863, "tolerance": 2864, "desired": 2865, "hog": 2866, "caesar": 2867, "copy": 2868, "rule": 2869, "somebody": 2870, "stormy": 2871, "heels": 2872, "burgundy": 2873, "velvet": 2874, "curtain": 2875, "shook": 2876, "pate": 2877, "carnivore": 2878, "saving": 2879, "bargain": 2880, "shoutout": 2881, "stupid": 2882, "jokes": 2883, "sunchoke": 2884, "fondue": 2885, "chanterelle": 2886, "convinced": 2887, "gigantes": 2888, "surprising": 2889, "sauteed": 2890, "squeeze": 2891, "cant": 2892, "gray": 2893, "chewiness": 2894, "downside": 2895, "powder": 2896, "snacks": 2897, "stools": 2898, "flask": 2899, "ferry": 2900, "blended": 2901, "tourists": 2902, "6pm": 2903, "parmesan": 2904, "unclear": 2905, "conveniently": 2906, "weight": 2907, "competition": 2908, "stunning": 2909, "flower": 2910, "selected": 2911, "lighter": 2912, "missed": 2913, "crispiness": 2914, "remind": 2915, "reasonably": 2916, "tourist": 2917, "function": 2918, "grade": 2919, "co-worker": 2920, "ohhh": 2921, "gathered": 2922, "wrote": 2923, "chalkboard": 2924, "catfish": 2925, "fiancé": 2926, "prawn": 2927, "sancerre": 2928, "replaced": 2929, "reached": 2930, "whisked": 2931, "noise": 2932, "longing": 2933, "winter": 2934, "updated": 2935, "placed": 2936, "overload": 2937, "anticipation": 2938, "push": 2939, "steamed": 2940, "thinner": 2941, "october": 2942, "jowl": 2943, "+$2": 2944, "odd": 2945, "jalapeno": 2946, "floors": 2947, "decorated": 2948, "voice": 2949, "tyrion": 2950, "hunger": 2951, "poked": 2952, "referring": 2953, "dragon": 2954, "margaery": 2955, "renly": 2956, "support": 2957, "wondered": 2958, "image": 2959, "boxed": 2960, "ben": 2961, "thankful": 2962, "creams": 2963, "sorbets": 2964, "faster": 2965, "requires": 2966, "limit": 2967, "monthiversary": 2968, "differences": 2969, "sendai": 2970, "tajima": 2971, "f1": 2972, "eaters": 2973, "stringy": 2974, "event": 2975, "flat": 2976, "expanded": 2977, "knowledgable": 2978, "frustrating": 2979, "cumin": 2980, "peppercorn": 2981, "lime": 2982, "soda": 2983, "caveman": 2984, "21": 2985, "creating": 2986, "starts": 2987, "devour": 2988, "raise": 2989, "fork": 2990, "shout": 2991, "conquer": 2992, "hill": 2993, "north": 2994, "beach": 2995, "west": 2996, "carte": 2997, "gulf": 2998, "hocks": 2999, "delight": 3000, "<s>": 3001}